
<div id="warranty" style="display : none">

<h2 style="text-align : center">
<?php echo __('ضمان نورڨاند لمدة سنتين',''); ?>
</h2>

<br>
<p>
<?php echo __('في نوفاند، نحن ملتزمون بضمان أعلى مستويات الجودة لمجوهراتنا. يغطي ضماننا لمدة سنتين جميع حالات تغير اللون أو التآكل أو الصدأ على مجوهراتنا المطلية بالذهب عيار 18. نظرًا لاستخدامنا طلاء الذهب الحقيقي، فإن مجوهراتنا مصممة لتُرتدى يوميًا. للحفاظ على عمر مجوهرات نوفاند، نوصي باتباع تعليمات العناية الخاصة بنا.',''); ?>
</p>
<br>
<h2>
<?php echo __('تغطية الضمان:',''); ?>
</h2>
<ul style="margin-right : 20px ;">
<li>
<?php echo __('تغير اللون',''); ?>
</li><li>
<?php echo __('التآكل',''); ?>
</li><li>
<?php echo __('الصدأ',''); ?>
</li><li>
<?php echo __('ردود الفعل التحسسية',''); ?>
</li><li>
<?php echo __('تلف الماء',''); ?>
</li></ul>
<br><p>
<?php echo __('يرجى ملاحظة أن الضمان لا يغطي المجوهرات المفقودة أو المسروقة أو التلف الناتج عن سوء الاستخدام او بعض المنتجات التي تشمل خصومات.',''); ?>
</p><br>
<h2>
<?php echo __('كيفية استخدام الضمان:',''); ?>
</h2>
<ul style="margin-right : 20px ;">
<li>
<?php echo __('الاتصال بنا: راسلنا عبر البريد الإلكتروني على help@norvandshop.com مع وصف للمشكلة وصورة للمنتج.',''); ?>
</li><li>
<?php echo __('التقييم: سيقوم فريقنا بتقييم طلبك.',''); ?>
</li>
<li>
<?php echo __('الحل: بناءً على تقييمنا، سنقوم إما بإرسال بديل أو إصدار تعويض.',''); ?>
</li>
</ul>
<p>
<?php echo __('في حالة عدم توفر المنتج، سنقترح حلولًا بديلة، مثل استبداله بمنتج مختلف. يرجى ملاحظة أن رسوم التوصيل قد تُطبق في بعض الحالات لاستلام المنتج وإعادة إرساله إليك.',''); ?>
<?php echo __('هدفنا هو أن تتسوق بثقة تامة. نحن هنا للمساعدة وجعل تجربتك مع نوفاند استثنائية.',''); ?>
</p>
<br><p>
<?php echo __('شكرًا لاختيارك نورڨاند !',''); ?>
</p>
</div>
