
<div id="shipping" style="display : none">


<h2 style="text-align : center">
التوصيل والإرجاع
</h2><br>
 
تعتمد مدة التوصيل حسب كل منتج :
<br>
يمكنك معرفة حالة كل منتج من خلال النظر إلى الخيار الموضح  أسفل كل منتج:
<br><br>
<h2>
المتوفر:
</h2>
<ul style="margin-right : 20px ;">
<li>
نفس اليوم للطلب قبل الساعة 3 م: برسوم 2.99 د.ك (مجاناً للطلبات 40 د.ك أو أكثر).
</li>
<li>
3-5 أيام عمل: برسوم 1 د.ك (مجاناً للطلبات 20 د.ك أو أكثر).
</li>
<li>
أيام العمل من الخميس إلى الأحد.
</li>
</ul><br>
<h2>
المصنوع يدويا:
</h2>
<ul style="margin-right : 20px ;">
<li>
تجهيز وتوصيل خلال 9-15 يوم عمل: برسوم 1 د.ك (مجاناً للطلبات 20 د.ك أو أكثر).
</li>
<li>
هدية مجانية عند طلب أي منتج مصنوع يدويا.
</li>
</ul><br>
<h2>
الحجز المسبق:
</h2>
<ul style="margin-right : 20px ;">
<Li>
توصيل خلال 14 يوم عمل: برسوم 1 د.ك (مجاناً للطلبات 20 د.ك أو أكثر).
</li>
</ul><br>
<h2>
غير متوفر:
</h2>
<ul style="margin-right : 20px ;">
<li>
غير متاح توصيل للمنتج الغير متوفر.
</li>
<li>
يمكنك التواصل معنا للاستفسار عن حالة المنتج عند توفره.
</li>
</ul><br>
<hr><br>
<p>
إذا قررت تغيير رأيك خلال 14 يومًا من الشراء، سنقدم لك استردادًا كاملاً لقيمة المنتجات على البطاقة المستخدمة في عملية الشراء الأصلية. قد لا تشمل هذه الخدمة المنتجات المخصصة أو المحفورة. يرجى التحقق من الرابط أدناه لمزيد من المعلومات حول الاسترداد المجاني.
</p><br>
<a href="#" style="color: black ; text-decoration : none ; border-bottom : 1px solid black">
الإرجاع والاستبدال
</a>
</div>